[
    {
      "title": "World Wildlife Day",
      "date":"3 March",
      "description": "The animals and plants that live in the wild have an intrinsic value and contribute to the ecological, genetic, social, economic, scientific, educational, cultural, recreational and aesthetic aspects of human well-being and to sustainable development. World Wildlife Day is an opportunity to celebrate the many beautiful and varied forms of wild fauna and flora and to raise awareness of the multitude of benefits that their conservation provides to people. At the same time, the Day reminds us of the urgent need to step up the fight against wildlife crime and human-induced reduction of species, which have wide-ranging economic, environmental and social impacts. Given these various negative effects, Sustainable Development Goal 15 focuses on halting biodiversity loss.",
      "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/wildlife-day-hero.jpg?itok=pK1SsfeV"
    },
    {
        "title": "World Water Day",
        "date":"22 March",
        "description": "World Water Day, held on 22 March every year since 1993, focuses on the importance of freshwater. \n World Water Day celebrates water and raises awareness of the 2.2 billion people living without access to safe water. It is about taking action to tackle the global water crisis. A core focus of World Water Day is to support the achievement of Sustainable Development Goal 6: water and sanitation for all by 2030.\n Water and Climate ChangeWorld Water Day 2020 is about water and climate change – and how the two are inextricably linked. The campaign shows how our use of water will help reduce floods, droughts, scarcity and pollution, and will help fight climate change itself.By adapting to the water effects of climate change, we will protect health and save lives. And, by using water more efficiently, we will reduce greenhouse gases.Our key messages for this day are clear: We cannot afford to wait. Climate policy makers must put water at the heart of action plans. Water can help fight climate change. There are sustainable, affordable and scalable water and sanitation solutions.Everyone has a role to play. In our daily lives, there are surprisingly easy steps we can all take to address climate change.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/water_day_index.png?itok=iZ-C9gIK"
      },
      {
        "title": "International Day of Forests",
        "date":"21 March",
        "description": "When we drink a glass of water, write in a notebook, take medicine for a fever or build a house, we do not always make the connection with forests. And yet, these and many other aspects of our lives are linked to forests in one way or another.Forests, their sustainable management and use of resources, including in fragile ecosystems, are key to combating climate change, and to contributing to the prosperity and well-being of current and future generations. Forests also play a crucial role in poverty alleviation and in the achievement of the Sustainable Development Goals (SDGs). Forests cover one third of the Earth's land mass, performing vital functions around the world. Around 1.6 billion people - including more than 2,000 indigenous cultures - depend on forests for their livelihoods, medicines, fuel, food and shelter. Forests are the most biologically-diverse ecosystems on land, home to more than 80% of the terrestrial species of animals, plants and insects. Yet despite all of these priceless ecological, economic, social and health benefits, global deforestation continues at an alarming rate.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/index_pic.jpg?itok=v7xkenkS"
      },
      {
        "title": "World Bee Day",
        "date":"20 May",
        "description": "Bees and other pollinators, such as butterflies, bats and hummingbirds, are increasingly under threat from human activities.Pollination is, however, a fundamental process for the survival of our ecosystems. Nearly 90% of the world’s wild flowering plant species depend, entirely, or at least in part, on animal pollination, along with more than 75% of the world’s food crops and 35% of global agricultural land. Not only do pollinators contribute directly to food security, but they are key to conserving biodiversity. To raise awareness of the importance of pollinators, the threats they face and their contribution to sustainable development, the UN designated 20 May as World Bee Day. The goal is to strengthen measures aimed at protecting bees and other pollinators, which would significantly contribute to solving problems related to the global food supply and eliminate hunger in developing countries. We all depend on pollinators and it is, therefore, crucial to monitor their decline and halt the loss of biodiversity.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/hero-bees.jpg?itok=ZJL8kpDq"
      },
      {
        "title": "International Day for Biological Diversity",
        "date":"22 May",
        "description": "Biological diversity is often understood in terms of the wide variety of plants, animals and microorganisms, but it also includes genetic differences within each species — for example, between varieties of crops and breeds of livestock — and the variety of ecosystems (lakes, forest, deserts, agricultural landscapes) that host multiple kind of interactions among their members (humans, plants, animals). Biological diversity resources are the pillars upon which we build civilizations. Fish provide 20 per cent of animal protein to about 3 billion people. Over 80 per cent of the human diet is provided by plants. As many as 80 per cent of people living in rural areas in developing countries rely on traditional plant‐based medicines for basic healthcare. But loss of biodiversity threatens all, including our health. It has been proven that biodiversity loss could expand zoonoses - diseases transmitted from animals to humans- while, on the other hand, if we keep biodiversity intact, it offers excellent tools to fight against pandemics like those caused by coronaviruses. While there is a growing recognition that biological diversity is a global asset of tremendous value to future generations, the number of species is being significantly reduced by certain human activities. Given the importance of public education and awareness about this issue, the UN decided to celebrate the International Day for Biological Diversity annually.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/tiger.jpg?itok=fFWWEb_v"
      },
      {
        "title": "World Environment Day",
        "date":"5 June",
        "description": "The foods we eat, the air we breathe, the water we drink and the climate that makes our planet habitable all come from nature. For instance, each year, marine plants produce more than a half of our atmosphere's oxygen, and a mature tree cleans our air, absorbing 22 kilos of carbon dioxide, releasing oxygen in exchange. Despite all the benefits that our nature give us, we still mistreat it.That is why we need to work on that. That is why we need this Observance. World Environment Day, hosted by Colombia this 2020, is the most renowned day for environmental action. Since 1974, it has been celebrated every year on 5 June: engaging governments, businesses, celebrities and citizens to focus their efforts on a pressing environmental issue. This year, the theme is biodiversity – a concern that is both urgent and existential. Recent events, from bushfires in Brazil, the United States, and Australia to locust infestations across East Africa – and now, a global disease pandemic – demonstrate the interdependence of humans and the webs of life, in which they exist. But, do we really know its importance? Maybe our biodiversity trivial will help.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/undp_pandas.jpg?itok=_3spKJGQ"
      },
      {
        "title": "World Oceans Day",
        "date":"8 June",
        "description": "When we think of public health risks, we may not think of the ocean. Increasingly, however, the health of the ocean is intimately tied to our health. Some may be surprised to read that organisms discovered at extreme depths are used to speed up the detection of COVID-19, and probably even more to learn that, it is the environment that could give a solution to humankind. This is one of the multiple reasons why we should celebrate World Oceans Day: to remind everyone of the major role the oceans have in everyday life. They are the lungs of our planet, providing most of the oxygen we breathe. The purpose of the Day is to inform the public of the impact of human actions on the ocean, develop a worldwide movement of citizens for the ocean, and mobilize and unite the world’s population on a project for the sustainable management of the world's oceans. They are a major source of food and medicine and a critical part of the biosphere. In the end, it is a day to celebrate together the beauty, the wealth and the promise of the ocean.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/oceans_day_index_pic.jpg?itok=0iFgAB3y"
      },
      {
        "title": "International Day of the Tropics",
        "date":"29 June",
        "description": "The International Day of the Tropics celebrates the extraordinary diversity of the tropics while highlighting unique challenges and opportunities nations of the Tropics face. It provides an opportunity to take stock of progress across the tropics, to share tropical stories and expertise and to acknowledge the diversity and potential of the region. The Tropics are a region of the Earth, roughly defined as the area between the tropic of Cancer and the tropic of Capricorn. Although topography and other factors contribute to climatic variation, tropical locations are typically warm and experience little seasonal change in day-to-day temperature. An important feature of the Tropics is the prevalence of rain in the moist inner regions near the equator, and that the seasonality of rainfall increases with the distance from the equator. The tropical region faces several challenges such as climate change, deforestation, logging, urbanisation and demographic changes. Tropical nations have made significant progress but face a variety of challenges that demand focused attention across a range of development indicators and data in order to achieve sustainable development. By 2050, the region will host most of the world's people and two-thirds of its children. Consistent with the higher levels of poverty, more people experience undernourishment in the Tropics than in the rest of the world. The proportion of the urban population living in slum conditions is higher in the Tropics than in the rest of the World.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/fao-tropics.jpg?itok=CRjpx995"
      },
      {
        "title": "International Day of Clean Air for blue skies",
        "date":"7 September",
        "description": "Health impact: tiny, invisible particles of pollution penetrate deep into our lungs, bloodstream and bodies. These pollutants are responsible for about one-third of deaths from stroke, chronic respiratory disease, and lung cancer, as well as one quarter of deaths from heart attack. Ground-level ozone, produced from the interaction of many different pollutants in sunlight, is also a cause of asthma and chronic respiratory illnesses. Climate impact: short-lived climate pollutants (SLCPs) are among those pollutants most linked with both health effects and near-term warming of the planet. They persist in the atmosphere for as little as a few days or up to a few decades, so reducing them can have an almost immediate health and climate benefits for those living in places where levels fall. Preventing and reducing air pollution to improve air quality globally Аir pollution is the single greatest environmental risk to human health and one of the main avoidable causes of death and disease globally, with some estimated 6.5 million premature deaths (2016) across the world attributed to indoor and outdoor air pollution. Particularly in developing countries, air pollution disproportionately affects women, children and the elderly, especially in low-income populations as they are often exposed to high levels of ambient air pollution and indoor air pollution from cooking and heating with wood fuel and kerosene.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/clean-air-index.jpg?itok=ZwIxzWoa"
      },
      {
        "title": "International Day for the Preservation of the Ozone Layer ",
        "date":"16 September",
        "description": "This year, we celebrate 35 years of the Vienna Convention and 35 years of global ozone layer protection. Life on Earth would not be possible without sunlight. But the energy emanating from the sun would be too much for life on Earth to thrive were it not for the ozone layer. This stratospheric layer shields Earth from most of the sun’s harmful ultraviolet radiation. Sunlight makes life possible, but the ozone layer makes life as we know it possible. So, when scientists working in the late 1970s discovered that humanity was creating a hole in this protective shield, they raised the alarm. The hole – caused by ozone-depleting gases (ODSs) used in aerosols and cooling, such as refrigerators and air-conditioners – was threatening to increase cases of skin cancer and cataracts, and damage plants, crops, and ecosystems. The global response was decisive. In 1985, the world’s governments adopted the Vienna Convention for the Protection of the Ozone Layer. Under the Convention’s Montreal Protocol, governments, scientists and industry worked together to cut out 99 per cent of all ozone-depleting substances. Thanks to the Montreal Protocol, the ozone layer is healing and expected to return to pre-1980 values by mid-century. In support of the Protocol, the Kigali Amendment, which came into force in 2019, will work towards reducing hydrofluorocarbon (HFCs), greenhouse gases with powerful climate warming potential and damaging to the environment. World Ozone Day, held on September 16, celebrates this achievement. It shows that collective decisions and action, guided by science, are the only way to solve major global crises. In this year of the COVID-19 pandemic that has brought such social and economic hardship, the ozone treaties’ message of working together in harmony and for the collective good is more important than ever. The slogan of the day, ‘Ozone for life’, reminds us that not only is ozone crucial for life on Earth, but that we must continue to protect the ozone layer for future generations.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/ozone-day-index.jpg?itok=LkMeTiAd"
      },
      {
        "title": "International Day for Disaster Risk Reduction",
        "date":"13 October",
        "description": "This year’s International Day for Disaster Risk Reduction is all about governance. You can measure good disaster risk governance in lives saved, reduced numbers of disaster-affected people and reduced economic losses. COVID-19 and the climate emergency are telling us that we need clear vision, plans and competent, empowered institutions acting on scientific evidence for the public good. This requires having national and local strategies for disaster risk reduction in place by the end of the year as agreed by UN Member States when they adopted the Sendai Framework for Disaster Risk Reduction in 2015. We need to see strategies that address not just single hazards like floods and storms, but those that respond to systemic risk generated by zoonotic diseases, climate shocks and environmental breakdown. Good national and local strategies for disaster risk reduction must be multi-sectoral, linking policies in areas such as land use, building codes, public health, education, agriculture, environmental protection, energy, water resources, poverty reduction and climate change adaptation. It’s time to raise our game if we want to leave a more resilient planet to future generations.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/un-photo_dorian-hero.jpg?itok=XdtwRkSW"
      },
      {
        "title": "World Tsunami Awareness Day",
        "date":"5 November",
        "description": "In 2020, World Tsunami Awareness Day encourages the development of national and community-level, local disaster risk reduction strategies to save more lives against disasters. This year’s observance promotes Sendai Seven Campaign, target (e).By the year 2030, an estimated 50 per cent of the world's population will live in coastal areas exposed to flooding, storms and tsunamis. Having plans and policies in place to reduce tsunami impacts will help to build more resilience and protect populations at risk. Do you have a national or a local plan in place to anticipate a tsunami? In December 2015, the UN General Assembly designated 5 November as World Tsunami Awareness Day, calling on countries, international bodies and civil society to raise tsunami awareness and share innovative approaches to risk reduction. World Tsunami Awareness Day was the brainchild of Japan, which due to its repeated, bitter experience has over the years built up major expertise in areas such as tsunami early warning, public action and building back better after a disaster to reduce future impacts. UN Disaster Risk Reduction (UNDRR) facilitates the observance of World Tsunami Awareness Day in collaboration with the rest of the United Nations system.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/tsunami-day-hero1.jpg?itok=U_g6Rbpd"
      },
      {
        "title": "World Soil Day",
        "date":"5 December",
        "description": "Plants nurture a whole world of creatures in the soil, that in return feed and protect the plants. This diverse community of living organisms keeps the soil healthy and fertile. This vast world constitutes soil biodiversity and determines the main biogeochemical processes that make life possible on Earth. This year, by addressing the increasing challenges of soil management, the Food and Agriculture Organization (FAO) campaign 'Keep soil alive, protect soil biodiversity' aims to raise awareness of the importance of sustaining healthy ecosystems and human well-being. By encouraging people around the world to engage in proactively improving soil health, the campaign also aims to fight soil biodiversity loss. If we do not act soon, the fertility of soil will continue to be adversely affected at an alarming rate, threatening global food supplies and food safety. Encouraging all people to participate, FAO has created a thematic website full of information, initiatives and material to spread the message through different multimedia platforms.",
        "image": "https://www.un.org/sites/un2.un.org/files/styles/banner-image-style-27-10/public/shrew-soil-biodiversity-world-day.jpg?itok=VblRQseW"
      }
]